module.exports  = {
    ko:{
        books:[
            "창세기","출애굽기","레위기","민수기","신명기","여호수아","사사기","룻기","사무엘상","사무엘하","열왕기상","열왕기하","역대상","역대하","에스라","느헤미야","에스더","욥기","시편","잠언","전도서","아가","이사야","예레미야","예레미야애가","에스겔","다니엘","호세아","요엘","아모스","오바댜","요나","미가","나훔","하박국","스바냐","학개","스가랴","말라기",
            "마태복음","마가복음","누가복음","요한복음","사도행전","로마서","고린도전서","고린도후서","갈라디아서","에페소서","빌립보서","골로새서","데살로니가전서","데살로니가후서","디모데전서","디모데후서","디도서","빌레몬서","히브리서","야고보서","베드로전서","베드로후서","요한1서","요한2서","요한3서","유다서","요한 계시록",
            "니파이전서","니파이후서","야곱서","이노스서","예이롬서","옴나이서","몰몬의 말씀","모사이야서","앨마서","힐라맨서","제3니파이","제4니파이","몰몬서","이더서","모로나이서",
            "교리와 성약","모세서","아브라함서","조셉 스미스—마태복음","조셉 스미스—역사","신앙개조"
        ],
        rules:[]
    }
}